[
  {
    "id": "7184",
    "restaurant_id": "3188",
    "user_id": "7997",
    "rating": 2.9,
    "comment": "Wind better budget way nature candidate well. It memory push then still physical by. Citizen manage movie itself eat summer."
  },
  {
    "id": "2946",
    "restaurant_id": "8727",
    "user_id": "1539",
    "rating": 2.7,
    "comment": "Continue blood rest against thank baby. Firm nice evidence old baby market course. Degree response family radio.\nEight contain on get sense."
  },
  {
    "id": "29",
    "restaurant_id": "9828",
    "user_id": "7382",
    "rating": 3.8,
    "comment": "Song identify its radio more build. Per upon finish everything face teach."
  },
  {
    "id": "7048",
    "restaurant_id": "2223",
    "user_id": "5098",
    "rating": 1.7,
    "comment": "Product thousand art race capital another me. Pattern throw campaign as.\nKind stay sing. Several art budget line establish base. Population concern least decade player later state."
  },
  {
    "id": "4983",
    "restaurant_id": "8858",
    "user_id": "2406",
    "rating": 4.1,
    "comment": "This wide seek word. Total partner let lot hot between. Player so home thousand.\nValue of medical blood. Worry seven garden night use. Inside peace tough property these if."
  },
  {
    "id": "9681",
    "restaurant_id": "2878",
    "user_id": "9677",
    "rating": 4.0,
    "comment": "The on small without small word start. Bank south if either million free size. Small large though ball window employee option."
  },
  {
    "id": "6958",
    "restaurant_id": "2878",
    "user_id": "2101",
    "rating": 2.0,
    "comment": "Know religious throw place. Account partner decade feeling page member serious. Task natural believe main."
  },
  {
    "id": "5424",
    "restaurant_id": "2878",
    "user_id": "7161",
    "rating": 2.4,
    "comment": "Forget like newspaper agree. Dinner section eye modern fine well everything determine. Relate couple media mention manage defense."
  },
  {
    "id": "1938",
    "restaurant_id": "2878",
    "user_id": "6298",
    "rating": 3.8,
    "comment": "Bad list movie enough already. Drug wide stock respond behavior approach."
  },
  {
    "id": "1064",
    "restaurant_id": "8727",
    "user_id": "7382",
    "rating": 4.8,
    "comment": "Job point fine drop available. Trouble position along measure doctor surface fight. Hotel reason trial bring themselves.\nBlue off stuff since."
  }
]